{
    "nome" : "Vozes da Cidade - Acontecimento Estranho<br/>Sentidos e heterogeneidade",
    "titulo": "Heterogeneidade",
    "apresentacao" : "Neste jogo, você trabalhará o efeito de formas diferentes para a produção de sentidos. ",
    "questoes": [
	{
            "tipo": "texto",
            "titulo" : "Múltiplos sentidos",
            "texto" : "introducao.html",
            "introducao" : "true"
        },
        {
            "tipo": "texto",
            "titulo" : "Múltiplos sentidos",
            "texto" : "introducao_2.html",
            "introducao" : "true"
        },
         {
            "tipo" : "vf",
            "titulo" : "1",
            "texto" : "1.html",
            "respondida":0,
            "itens" : [
                {
                    "id" : 1,
                    "texto" : "Observando o texto anterior, percebemos que o sentido dos objetos está relacionado às suas condições de produção, incluindo, nesse caso, a posição de quem está escrevendo. O enunciado abaixo que interpreta a rosa a partir da posição de alguém apaixonado é:<br/><br/> (a) A rosa é uma flor.",
                    "correto" : "F",
                    "feedback_correto" : "(a) Muito bem, você acertou!",
                    "feedback_incorreto" : "(a) Infelizmente você errou. Releia o texto introdutório e pense melhor a respeito do significado de rosa."
                },
                {
                    "id" : 2,
                    "texto" : "(b) É a parte de uma planta e é quase sempre perfumada.",
                    "correto" : "F",
                    "feedback_correto" : "(b) Muito bem, você acertou!",
                    "feedback_incorreto" : "(b) Infelizmente você errou. Releia o texto introdutório e pense melhor a respeito do significado de rosa."
                },
                {
                    "id" : 3,
                    "texto" : "(c) É usada como presente para demonstrar carinho.",
                    "correto" : 'V',
                    "feedback_correto" : "(c) Muito bem, você acertou!",
                    "feedback_incorreto" : "(c) Infelizmente você errou. Releia o texto introdutório e pense melhor a respeito do significado de rosa."
                }
            ]
        },
        {
            "tipo"  : "completar",
            "titulo" : "2",
            "texto" : "2.html",
            "textoAdicional" : "Complete as frases observando os diferentes sentidos de ‘pomba’: Observe que seu sentido não é sempre o mesmo, ou seja, há uma heterogeneidade possível. Complete as frases de modo que elas dêem uma significação para pomba:<br/><br/>(a) A pomba branca é um dos símbolos da <1>.<br/><br/>(b) É um <2> muito comum nas cidades.<br/><br/>(c) É comum vermos pessoas nas <3> dando milho aos pombos.",
            "respondida":0,
            "itens": [
                {
                    "id" : 1,
                    "correto" : "paz",
                    "feedback_correto" : "Muito bem, você acertou.",
                    "feedback_incorreto" : "Infelizmente você errou. Procure outras palavras que possam preencher melhor as lacunas."
                },
                {
                    "id" : 2,
                    "correto" : "pássaro",
                    "feedback_correto" : "Muito bem, você acertou.",
                    "feedback_incorreto" : "Infelizmente você errou. Procure outras palavras que possam preencher melhor as lacunas."
                },
                {
                    "id" : 3,
                    "correto" : "praças",
                    "feedback_correto" : "Muito bem, você acertou.",
                    "feedback_incorreto" : "Infelizmente você errou. Procure outras palavras que possam preencher melhor as lacunas."
                }
            ]
        },        
        {
            "tipo"  : "teste",
            "titulo" : "3",
            "texto" : "3.html",
            "textoAdicional" : "Ao noticiar a aprovação de um projeto de sustentabilidade em uma empresa, a manchete que indica apoio irrestrito, sem crítica nenhuma à iniciativa é: <br/><br/><br/>",
            "respondida" : 0,
            "correto" : 3,
            "feedback_correto" : "Muito bem, você acertou! As manchetes a) e b) apresentam  críticas pela demora, materializadas pelo provérbio ‘Antes tarde do que nunca’ e pela palavra ‘finalmente’.",
            "feedback_incorreto" : "Infelizmente você errou. As manchetes a) e b) apresentam  críticas pela demora, materializadas pelo provérbio ‘Antes tarde do que nunca’ e pela palavra ‘finalmente’.",
            "itens": [
                {
                    "id" : 1,
                    "texto": "a) ‘Antes tarde do que nunca: a empresa aprovou o projeto de sustentabilidade’.<br/>"
                },
                {
                    "id" : 2,
                    "texto": "b) ‘Finalmente os empresários resolveram pensar no planeta’.<br/>"
                },
                {
                    "id" : 3,
                    "texto": "c) ‘Empresa inovadora, projeto inovador’.<br/>"
                }
            ]
        },         {
            "tipo" : "vf",
            "titulo" : "4",
            "texto" : "4.html",
            "respondida":0,
            "itens" : [
                {
                    "id" : 1,
                    "texto" : "A manchete que atribui a erupção de um vulcão à atuação negativa do homem na natureza é:<br/><br/> (a) - ‘Vulcão furioso impede voos’.",
                    "correto" : "F",
                    "feedback_correto" : "(a) Muito bem, você acertou. A manchete c), relaciona a erupção de um vulcão com a ação do homem, ao apresentar o acontecimento como sendo uma vingança da natureza.",
                    "feedback_incorreto" : "(a) Infelizmente você errou! A manchete c), relaciona a erupção de um vulcão com a ação do homem, ao apresentar o acontecimento como sendo uma vingança da natureza."
                },
                {
                    "id" : 2,
                    "texto" : "(b) ‘Nuvem gigante cancela voos’",
                    "correto" : "F",
                    "feedback_correto" : "(b) Muito bem, você acertou! A manchete c), relaciona a erupção de um vulcão com a ação do homem, ao apresentar o acontecimento como sendo uma vingança da natureza.",
                    "feedback_incorreto" : "(b) Infelizmente você errou! A manchete c), relaciona a erupção de um vulcão com a ação do homem, ao apresentar o acontecimento como sendo uma vingança da natureza."
                },
                {
                    "id" : 3,
                    "texto" : "(c) ‘A natureza não se defende, mas se vinga: voos cancelados’.",
                    "correto" : 'V',
                    "feedback_correto" : "(c) Muito bem, você acertou! A manchete c), relaciona a erupção de um vulcão com a ação do homem, ao apresentar o acontecimento como sendo uma vingança da natureza.",
                    "feedback_incorreto" : "(c) Infelizmente você errou! A manchete c), relaciona a erupção de um vulcão com a ação do homem, ao apresentar o acontecimento como sendo uma vingança da natureza."
                }
            ]
        },

        {
            "tipo": "texto",
            "titulo" : "Relatório",
            "texto" : "fim.html"
        },
        {
            "tipo": "texto",
            "titulo" : "Fim",
            "texto" : "creditos.html"
        }
    ]
}
