{
    "nome" : "É proibido falar!</br><span>Denúncia e Interdição</span>",
    "titulo": "Denúncia e Interdição",
    "apresentacao" : "",
    "questoes": [
	{
            "tipo": "texto",
            "titulo" : "Múltiplos sentidos",
            "texto" : "introducao.html",
            "introducao" : "true"
        },
         {
            "tipo"  : "teste",
            "titulo" : "1",
            "texto" : "1.html",
            "textoAdicional" : "Marque a alternativa <b>incorreta</b>:</br></br>",
            "respondida" : 0,
            "correto" : 3,
            "feedback_correto" : "Muito bem! Para o entrevistado, não se deve intervir em uma briga de casal. Esta opinião sinaliza uma interdição do dizer sobre a violência doméstica.",
            "feedback_incorreto" : "Você errou. Para o entrevistado, não se deve intervir em uma briga de casal. Esta opinião sinaliza uma interdição do dizer sobre a violência doméstica.",
            "itens": [
                {
                    "id" : 1,
                    "texto": "a) A resposta de Luís Fernando está de acordo com o provérbio “Em briga de marido e mulher não se mete a colher”."
                },
                {
                    "id" : 2,
                    "texto": "b) A afirmação “Só tem que assistir e olhar” reforça a idéia de que brigas entre casal devem ser resolvidas na intimidade da família."
                },
                {
                    "id" : 3,
                    "texto": "c) Para Luís Fernando, somente a justiça tem condições de intervir em casos de violência doméstica."
                }
            ]
        },
         {
            "tipo"  : "teste",
            "titulo" : "2",
            "texto" : "2.html",
            "textoAdicional" : "Marque a alternativa <b>incorreta</b>:</br></br>",
            "respondida" : 0,
            "correto" : 2,
            "feedback_correto" : "Muito bem! A imagem alerta para a interdição de denunciar a violência, pois as mulheres ficam caladas por medo, portanto esta alternativa é incorreta.",
            "feedback_incorreto" : "Você errou. A imagem de uma mulher agredida com o sinal de silêncio feito por uma mão masculina alerta para a interdição dos dizeres das mulheres sobre a violência.",
            "itens": [
                {
                    "id" : 1,
                    "texto": "a) O olho roxo é um indício de que a mulher é vítima de violência."
                },
                {
                    "id" : 2,
                    "texto": "b) A campanha sugere que os homens contribuem para a denúncia da violência contra as mulheres."
                },
                {
                    "id" : 3,
                    "texto": "c) O efeito da campanha está no sinal de silêncio feito por um braço masculino, que indica que as mulheres vítimas de agressões não podem dizer da violência sofrida."
                }
            ]
        },
         {
            "tipo"  : "teste",
            "titulo" : "3",
            "texto" : "3.html",
            "textoAdicional" : "Marque a alternativa <b>incorreta</b>:</br></br>",
            "respondida" : 0,
            "correto" : 2,
            "feedback_correto" : "Muito bem! A campanha centra-se na importância das mulheres superarem barreiras, romperem o silêncio e denunciarem a violência sofrida, portanto é ela, e não todos os cidadãos, o público-alvo da campanha.",
            "feedback_incorreto" : "Você errou. A campanha centra-se na importância das mulheres superarem barreiras, romperem o silêncio e falarem da violência sofrida em busca de apoio dos serviços públicos; portanto, a alternativa não é <b>incorreta</b>.",
            "itens": [
                {
                    "id" : 1,
                    "texto": "a) O medo, a discriminação, a repressão e o preconceito são barreiras para a mulher denunciar a violência."
                },
                {
                    "id" : 2,
                    "texto": "b) A propaganda tem como público alvo todos os cidadãos conscientes da importância de denunciar a violência contra as mulheres."
                },
                {
                    "id" : 3,
                    "texto": "c) O orelhão no cartaz representa um incentivo às mulheres para a denúncia da violência."
                }
            ]
        },
         {
            "tipo"  : "teste",
            "titulo" : "4",
            "texto" : "4.html",
            "textoAdicional" : "Marque a alternativa <b>correta</b>:</br></br>",
            "respondida" : 0,
            "correto" : 2,
            "feedback_correto" : "Muito bem! A campanha do governo divulga o número 180, um canal para as mulheres romperem barreiras como o medo e a discriminação e falarem da violência que sofrem.",
            "feedback_incorreto" : "Você errou. A campanha do governo divulga o número 180, um canal para as mulheres romperem barreiras como o medo e outras barreiras e falarem da violência que sofrem.",
            "itens": [
                {
                    "id" : 1,
                    "texto": "a) A campanha está principalmente destinada a sensibilizar os homens sobre a situação das mulheres agredidas."
                },
                {
                    "id" : 2,
                    "texto": "b) A imagem de uma mulher rasgando a palavra “medo” e de um orelhão iluminado atrás do “papel rasgado” representa a mulher que enfrenta seu medo e liga para o 180 em busca de apoio."
                },
                {
                    "id" : 3,
                    "texto": "c) A campanha aponta o medo como única barreira que impede as mulheres de falarem da violência."
                }
            ]
        },
        {
            "tipo": "texto",
            "titulo" : "Relatório",
            "texto" : "fim.html"
        },
        {
            "tipo": "texto",
            "titulo" : "Fim",
            "texto" : "creditos.html"
        }
    ]
}
