{
    "nome" : "Sinistros – Gastar e Investir: diferentes Interpretações",
    "titulo": "Múltiplos sentidos",
    "apresentacao" : "Nesta atividade, veremos como os sentidos não são estáveis, únicos, fixos. A polissemia, ou os vários sentidos, geram muitos efeitos, inclusive de humor.",
    "questoes": [
	{
            "tipo": "texto",
            "titulo" : "Múltiplos sentidos",
            "texto" : "introducao.html",
            "introducao" : "true"
        },
        {
            "tipo": "texto",
            "titulo" : "Múltiplos sentidos",
            "texto" : "introducao_2.html",
            "introducao" : "true"
        },
        {
            "tipo" : "vf",
            "titulo" : "1",
            "texto" : "1.html",
            "respondida":0,
            "itens" : [
                {
                    "id" : 1,
                    "texto" : "Carolina consegue se divertir com o relato do amigo porque ela:<br/><br/>(a) retoma palavras que Pedro usou, dando-lhes outros sentidos",
                    "correto" : "V",
                    "feedback_correto" : "(a) Verdade. “Achar” pode produzir o sentido de “pensar” e “encontrar”. “Pesado” pode produzir o sentido “difícil, triste” ou que tem peso, que é difícil de erguer.",
                    "feedback_incorreto" : "(a) Não. Pense bem. Carolina está trabalhando os vários sentidos, a polissemia, das palavras “achar” e “pesado”."
                },
                {
                    "id" : 2,
                    "texto" : "(b) sabe que Pedro não gostou da estória",
                    "correto" : "F",
                    "feedback_correto" : "(b) Muito bem. Carolapresenta outros sentidos. Ela não está pensando no conteúdo do que Pedro diz, mas na multiplicidade de sentidos possíveis no que ele diz.",
                    "feedback_incorreto" : "(b) Não. Carol coloca outros sentidos em jogo. Ela não está pensando no conteúdo do que Pedro diz, mas na multiplicidade de sentidos possíveis no / do que ele diz."
                },
                {
                    "id" : 3,
                    "texto" : "(c) percebe que a língua permite levar a interação em direções diferentes daquelas pretendidas por Pedro",
                    "correto" : 'V',
                    "feedback_correto" : "(c) Muito bem. A polissemia é esta possibilidade da língua em percorrer múltiplos e inesperados percursos de sentido.",
                    "feedback_incorreto" : "(c) Não. Pense bem: Carol está jogando com a duplicidade de sentidos das palavras “achar” e “pesado”. Pedro queria dizer “pensar” e “difícil”. Carol desloca estes sentidos."
                }
            ]
        },
        {
            "tipo"  : "teste",
            "titulo" : "2",
            "texto" : "2.html",            
            "textoAdicional" : "Nesta continuidade do diálogo, Pedro inverte o jogo porque:",
            "respondida" : 0,
            "correto" : 2,
            "feedback_correto" : "Muito bem. Pedro lança mão do mesmo recurso que Carol ao colocar em circulação um outro sentido de “brincar”: divertir-se com um brinquedo.",
            "feedback_incorreto" : "Veja bem. A palavra “brincar” no sentido pretendido por Carol significa “provocar com humor”. Pedro coloca outro sentido em cena: “divertir-se com um brinquedo”.",
            "itens": [
                {
                    "id" : 1,
                    "texto": "a) ele interrompe Carol."
                },
                {
                    "id" : 2,
                    "texto": "b) ele usa o mesmo recurso que ela."
                },
                {
                    "id" : 3,                    
                    "texto": "c) ele termina a frase dela. "
                }
            ]
        },
        {
            "tipo"  : "teste",
            "titulo" : "3",
            "texto" : "3.html",
            "textoAdicional" : "Podemos dizer que, nesta parte do diálogo:<br/><br/>- Eu sei, Pedro! Eu já tinha entendido! Só estava brincando!<br/>- Ah, é? De que? De boneca, de amarelinha?<br/>- Não, Pedro, o que eu quis dizer é...<br/>- Eu sei, Carol! Eu sei! Eu já tinha entendido...<br/>",
            "respondida" : 0,
            "correto" : 3,
            "feedback_correto" : "Muito bem! Pedro percebeu que sua amiga, para provocá-lo, estava  lançando mão de outros sentidos das palavras que ele usou. Ele faz o mesmo.",
            "feedback_incorreto" : "Pedro entendeu que Carol estava lidando com a polissemia das palavras. Resolve fazer o mesmo.",
            "itens": [
                {
                    "id" : 1,
                    "texto": "a) Pedro não entendeu o que Carol estava fazendo com a língua;"
                },
                {
                    "id" : 2,
                    "texto": "b) Carol evita a armadilha que ela mesma criou;"
                },
                {
                    "id" : 3,
                    "texto": "c) Carol cai na mesma armadilha que ela criou."
                }
            ]
        },
        {
            "tipo"  : "completar",
            "titulo" : "4",
            "texto" : "4.html",
            "textoAdicional" : " 1. O que é <1> pode ser difícil de carregar nos braços ou na mente.<br/>2. A multiplicidade de sentidos das palavras é evidência de como a <2> é polissêmica.<br/>3. A polissemia permite que o <3> tome rumos inesperados, escorra para outros lugares, escapando à tentativa de controle.",
            "respondida":0,
            "itens": [
                {
                    "id" : 1,
                    "correto" : "pesado",
                    "feedback_correto" : "Muito bem. “Pesado”,  funciona com dois sentidos aqui. Esta dualidade evidencia a polissemia da língua.",
                    "feedback_incorreto" : "Pense bem: “Pesado” funciona com dois sentidos, o que evidencia a polissemia da língua."
                },
                {
                    "id" : 2,
                    "correto" : "língua",
                    "feedback_correto" : "Muito bem. “Língua”,  funciona com dois sentidos aqui. Esta dualidade evidencia a polissemia da língua.",
                    "feedback_incorreto" : "Pense bem: “Língua” funciona com dois sentidos, o que evidencia a polissemia da língua."
                },
                {
                    "id" : 3,
                    "correto" : "sentido",
                    "feedback_correto" : "Muito bem. “Sentido”,  funciona com dois sentidos aqui. Esta dualidade evidencia a polissemia da língua.",
                    "feedback_incorreto" : "Pense bem: “Sentido” funciona com dois sentidos, o que evidencia a polissemia da língua."
                }
            ]
        },        
        {
            "tipo": "texto",
            "titulo" : "Relatório",
            "texto" : "fim.html"
        },
        {
            "tipo": "texto",
            "titulo" : "Fim",
            "texto" : "creditos.html"
        }
    ]
}
