{
    "nome" : "A Cabanagem – episódio 3 – Jogo 5<br><span>A questão da autoria e a circulação dos textos na sociedade</span>",
    "titulo": "A questão da autoria e a circulação dos textos na sociedade",
    "apresentacao" : "",
    "questoes": [
	{
            "tipo": "texto",
            "titulo" : "Múltiplos sentidos",
            "texto" : "introducao.html",
            "introducao" : "true"
        },
           {
            "tipo" : "vf",
            "titulo" : "1",
            "texto" : "1.html",
            "respondida":0,
            "pretexto" : "Leia o texto ao lado e depois veja a letra de “Acorda Amor”, que Chico Buarque, sob o pseudônimo de “Julinho da Adelaide”, conseguiu lançar na época da ditadura. Em seguida, julgue as afirmações feitas em verdadeiras (V) ou falsas (F).",
			"dica" : '<br><br><b>Dica</b>: perceba como mudar o nome do autor da música fez com que as letras – que claramente afrontavam o regime militar – passassem pela censura. O autor, então, funciona como elemento a partir do qual são atribuídos sentidos ao texto.<br><br>',
            "itens" : [
                {
                    "id" : 1,
                    "texto" : "I) O texto é exagerado quando diz que as músicas só passaram pelo crivo da censura porque não eram assinadas por Chico Buarque, pois o trecho reproduzido acima não teria problemas com os censores, uma vez que não faz menção à ditadura.",
                    "correto" : "F",
                    "feedback_correto" : "I) A música critica claramente a ditadura, seja por remeter a ela através das rimas “dura/escura/viatura”, seja por narrar a chegada de agentes do governo nas casas dos perseguidos políticos.",
                    "feedback_incorreto" : "I) A música critica claramente a ditadura, seja por remeter a ela através das rimas “dura/escura/viatura”, seja por narrar a chegada de agentes do governo nas casas dos perseguidos políticos."
                },
                {
                    "id" : 2,
                    "texto" : "II) Tomando como exemplo o fato relatado acima, podemos afirmar que a figura do autor também faz com que sejam atribuídas certas interpretações a um texto.",
                    "correto" : "V",
                    "feedback_correto" : "II) O autoria de um texto contribui para as interpretações que são atribuídas a ele.",
                    "feedback_incorreto" : "II) O autoria de um texto contribui para as interpretações que são atribuídas a ele."
                },
                {
                    "id" : 3,
                    "texto" : "III) O sentido da música depende apenas daquilo que o autor quis expressar e não é influenciado por outros fatores, como o contexto em que ele foi escrito.",
                    "correto" : 'F',
                    "feedback_correto" : "III) A autoria de um texto também influencia a leitura que fazemos dele.",
                    "feedback_incorreto" : "III) A autoria de um texto também influencia a leitura que fazemos dele."
                },
                {
                    "id" : 4,
                    "texto" : "IV) O texto evidencia uma situação que o autor certamente viveu: ser acordado por um ladrão que tentava assaltar sua casa.",
                    "correto" : "F",
                    "feedback_correto" : "IV) A música faz alusão aos agentes do governo que buscavam os perseguidos políticos em suas casas.",
                    "feedback_incorreto" : "IV) A música faz alusão aos agentes do governo que buscavam os perseguidos políticos em suas casas."
                },
                {
                    "id" : 5,
                    "texto" : 'V) Outros textos, de outros autores, foram escritos a partir de uma posição de autoria semelhante, como podemos notar nos versos da música “É proibido proibir”, de Caetano Veloso: “E eu digo não /E eu digo não ao não /Eu digo: É! /Proibido proibir”.',
                    "correto" : 'V',
                    "feedback_correto" : "V) A posição de autoria em questão é aquela que se colocava contra a ditadura militar brasileira.",
                    "feedback_incorreto" : "V) A posição de autoria em questão é aquela que se colocava contra a ditadura militar brasileira."
                }
            ]
        },
           {
            "tipo" : "vf",
            "titulo" : "2",
            "texto" : "2.html",
            "respondida":0,
            "pretexto" : 'Leia o texto ao lado e julgue as afirmações seguintes como verdadeiras (V) ou falsas (F).',
			"dica" : '<br><br><b>Dica</b>: apesar de absurda, a história convenceu os ouvintes porque foi transmitida no rádio – meio de comunicação que legitima a história, pois noticia “verdades” – e sua transmissão contou com todos os recursos normalmente usados em coberturas jornalísticas. Vale lembrar que reportagens externas, opinião de especialistas e entrevista com testemunhas são recursos que legitimam as notícias dadas, até hoje, no rádio e na televisão.<br><br>',
            "itens" : [
                {
                    "id" : 1,
                    "texto" : "I) O ocorrido evidencia a impotência do rádio, naquela época, como meio de transmissão das notícias no país, e o fato de se acreditar que as notícias por ele veiculadas tinham sempre um comprometimento com a realidade.",
                    "correto" : "V",
                    "feedback_correto" : "I) Ouvir a “notícia” da invasão da Terra no rádio é diferente de ouvi-la da boca de um vizinho ou amigo, pois, à época, o rádio era um dos principais meios divulgadores de notícias.",
                    "feedback_incorreto" : "I) Ouvir a “notícia” da invasão da Terra no rádio é diferente de ouvi-la da boca de um vizinho ou amigo, pois, à época, o rádio era um dos principais meios divulgadores de notícias."
                },
                {
                    "id" : 2,
                    "texto" : "II) O uso de elementos jornalísticos – que os ouvintes conheciam e nos quais acreditavam – fez com que a audiência identificasse como verdadeiras as informações que eram transmitidas.",
                    "correto" : "V",
                    "feedback_correto" : "II) O elementos utilizados na transmissão da “notícia” eram aqueles aos quais os ouvintes estavam acostumados, e que, para eles, davam veracidade ao fato noticiado.",
                    "feedback_incorreto" : "II) O elementos utilizados na transmissão da “notícia” eram aqueles aos quais os ouvintes estavam acostumados, e que, para eles, davam veracidade ao fato noticiado."
                },
                {
                    "id" : 3,
                    "texto" : "III) O pequeno número de pessoas que levaram os fatos narrados a sério (cerca de 1,2 milhão) evidencia o desprestígio do rádio, que, naquela época, perdia espaço para a televisão.",
                    "correto" : 'F',
                    "feedback_correto" : "III) Apenas a grande importância do rádio àquela época explica a fato de meio milhão de pessoas terem acreditado que a Terra estava sendo invadida por alienígenas.",
                    "feedback_incorreto" : "III) Apenas a grande importância do rádio àquela época explica a fato de meio milhão de pessoas terem acreditado que a Terra estava sendo invadida por alienígenas."
                },
                {
                    "id" : 4,
                    "texto" : "IV) A cobertura da suposta invasão dos marcianos é exemplo de como os eventos mais improváveis podem passar-se por reais a depender de como, onde e por quem eles são narrados.",
                    "correto" : "V",
                    "feedback_correto" : "IV) Sem dúvidas, o meio que transmitiu as notícias da suposta invasão (o rádio) e o modo como isso foi feito foram cruciais para que a população acreditasse na história.",
                    "feedback_incorreto" : "IV) Sem dúvidas, o meio que transmitiu as notícias da suposta invasão (o rádio) e o modo como isso foi feito foram cruciais para que a população acreditasse na história."
                },
                {
                    "id" : 5,
                    "texto" : 'V) Fatos como esse dificilmente ocorreriam hoje em dia, pois o acesso à internet permite verificar a autoria de qualquer texto e, portanto, atestar se o texto merece credibilidade ou não.',
                    "correto" : 'F',
                    "feedback_correto" : "V) Nem sempre os resultados de buscas feitas pela internet são confiáveis.",
                    "feedback_incorreto" : "V) Nem sempre os resultados de buscas feitas pela internet são confiáveis."
                }
            ]
        },
           {
            "tipo" : "vf",
            "titulo" : "3",
            "texto" : "3.html",
            "respondida":0,
            "pretexto": 'A mensagem apresentada abaixo circula há muito tempo pela internet, embora os dados divulgados nela não sejam todos verdadeiros*. Nesse tipo de mensagem, contudo, é muito comum a inclusão de elementos que legitimem, dêem autenticidade a ela. Leia o texto e, depois, marque como verdadeiras (V) apenas os trechos que cumprem essa função legitimadora.<br><br><span class="fonte">* Não houve teste do INMETRO sobre as latas de alumínio, o autor designado abaixo diz que não foi ele quem escreveu o texto e não há provas de que a contaminação de Orlando tenha se dado por latas de refrigerantes.</span><br><div style="border: 3px double #000000; margin: 30px; padding: 10px">Assunto: Enc: Alerta!<br><br>>>REPASSE A TODOS DE SUA LISTA<br><br>>>Morreu Orlando, brilhante advogado e pai da famosa modelo brasileira D. S., numa situação dolorosa absolutamente igual ao que se vem repetindo com frequência.<br><br>>>Ele tinha uma casa e uma lancha em Angra. Ao sair na lancha com amigos, num<br>>>domingo, levou na geladeira da embarcação latas de cerveja e refrigerantes. No dia<br>>>seguinte, segunda-feira, estava internado numa UTI e morto na quarta-feira. Ele era<br>>>um atleta, adorava a vida, que a vivia com intensidade.<br>>>O exame cadavérico atestou leptospirose fulminante contraída na<br>>>lata de cerveja que ele havia tomado, sem copo e sem canudo, no barco.<br><br>>>MUITO CUIDADO!!!<br><br>>>Toda vez que comprar uma lata de refrigerante, tome cuidado de lavar a parte de<br>>>cima com água corrente e sabão, se possível, use canudo.<br><br>>>Aqui em casa, é obrigatório lavar as latas com desinfetantes mesmo as que vão à<br>>>geladeira.<br><br>>>Uma amiga da família morreu depois de beber um guaraná em lata.<br><br>>>Provavelmente ela não limpou a parte superior da lata antes de beber, e a lata estava<br>>>suja com urina seca de rato, que contém substâncias tóxicas e letais, inclusive<br>>>leptóspiras, causadoras da leptospirose.<br><br>>>Complementando:<br><br>>>Uma pesquisa do INMETRO confirmou que a tampa da latinha do refrigerante é<br>>>mais poluída que um banheiro público.<br>>>Segundo essa pesquisa, a quantidade de vermes e bactérias era tão intensa que eles<br>>>sugeriam que se lavasse a tampa da latinha com água e sabão.<br><br>>>Dr. F. L. O.<br>>> Laboratório de Biologia Celular (LBTC)<br>>>Universidade Estadual do Norte Fluminense (UENF)</div>',
			"dica" : '<br><b>Dica</b>: dentre os elementos que procuram legitimar um texto, encontramos a busca por precisão, a inclusão de termos técnicos e o recurso a autoridades que possam legitimar o que está sendo dito.<br><br>',
            "itens" : [
                {
                    "id" : 1,
                    "texto" : '“Ele tinha uma casa e uma lancha em Angra.”',
                    "correto" : "F",
                    "feedback_correto" : "I) Não há relação entre o alerta do e-mail (a suposta relação entre latas e leptospirose) e o fato de o advogado ter uma casa e lancha em Angra.",
                    "feedback_incorreto" : "I) Não há relação entre o alerta do e-mail (a suposta relação entre latas e leptospirose) e o fato de o advogado ter uma casa e lancha em Angra."
                },
                {
                    "id" : 2,
                    "texto" : "II) “Uma pesquisa do INMETRO confirmou que a tampa da latinha do refrigerante é mais poluída que um banheiro público.”",
                    "correto" : "V",
                    "feedback_correto" : "II) Faz-se menção a um órgão de fiscalização nacional, o que indica um comprometimento com a verdade.",
                    "feedback_incorreto" : "II) Faz-se menção a um órgão de fiscalização nacional, o que indica um comprometimento com a verdade."
                },
                {
                    "id" : 3,
                    "texto" : "III) “Aqui em casa, é obrigatório lavar as latas com desinfetantes mesmo as que vão à geladeira.”",
                    "correto" : 'F',
                    "feedback_correto" : "III) O ato de se recomendar que se lavem as latas não influencia na verossimilhança do evento abordado.",
                    "feedback_incorreto" : "III) O ato de se recomendar que se lavem as latas não influencia na verossimilhança do evento abordado."
                },
                {
                    "id" : 4,
                    "texto" : "IV) “Dr. F. L. O. / Laboratório de Biologia Celular (LBTC) /Universidade Estadual do Norte Fluminense (UENF)”",
                    "correto" : "V",
                    "feedback_correto" : "IV) A autoria é atribuída a um indivíduo que, sendo doutor e pesquisador de uma universidade estadual, tem autoridade para falar sobre o assunto.",
                    "feedback_incorreto" : "IV) A autoria é atribuída a um indivíduo que, sendo doutor e pesquisador de uma universidade estadual, tem autoridade para falar sobre o assunto."
                },
                {
                    "id" : 5,
                    "texto" : 'V) “(...) brilhante advogado (...)”',
                    "correto" : 'F',
                    "feedback_correto" : "V) “Brilhante advogado” serve como predicação de Orlando, a suposta vítima, mas não se relaciona com o evento teria ocorrido.",
                    "feedback_incorreto" : "V) “Brilhante advogado” serve como predicação de Orlando, a suposta vítima, mas não se relaciona com o evento teria ocorrido."
                }
            ]
        },
           {
            "tipo" : "vf",
            "titulo" : "4",
            "texto" : "4.html",
            "respondida":0,
            "pretexto" : 'O e-mail que você lerá abaixo é um daqueles casos popularmente chamados de “correntes” – mensagens que devem ser repassadas para o maior número de pessoas possível, geralmente alertando sobre algum perigo – e o evento narrado é uma lenda urbana. O caso é contado em vários países do mundo e não há qualquer evidência de que ele, de fato, tenha acontecido no Brasil. Leia o texto com atenção e julgue as alternativas que seguem em verdadeiras (V) ou falsas (F).<br><div style="border: 3px double #000000; margin: 30px; padding: 10px">Assunto: Enc: Fwd: SEQUESTRO DE ADOLESCENTES EM TERRENOS BALDIOS!<br><br>ATÉ ONDE VAI A MALDADE DO SER HUMANO?<br><br>O ÚLTIMO CASO OCORREU COM UM GAROTO DE 15 ANOS, NO RIO DE JANEIRO!<br><br>Ele estava voltando para casa, quando ouviu um bebê chorando dentro de uma construção. Ao entrar e se aproximar da criança, ele recebeu uma tijolada na cabeça e desmaiou.<br><br>Os sequestradores ligaram para a família do garoto pedindo uma certa quantia para o resgate. Como a quantia foi paga, os seqüestradores jogaram o menino amarrado, em plena madrugada, em frente à casa da família.<br><br>A família encontrou uma estranha cicatriz na barriga do menino e o levou para o hospital, para que os médicos lhe examinassem. A surpresa foi que dentro da barriga do garoto foi encontrado um bilhete plastificado com a seguinte frase: \'O dinheiro pode salvar a vida de seu filho, mas não pode poupá-lo da morte...\'<br><br>Depois de alguns exames, descobriram que o garoto estava infectado com várias doenças, como tuberculose, mal de chagas e até HIV positivo!<br>O garoto se lembra de ter levado picadas no corpo que seriam, supostamente, seringas contendo tais doenças!<br><br>12 CASOS SÓ NO ESTADO DE SÃO PAULO. A POLÍCIA DO ESTADO DE SÃO PAULO JÁ ESTÁ AVISANDO A POPULAÇÃO: NÃO PASSE EM FRENTE CONSTRUÇÕES OU CAÇAMBAS DE LIXO.<br><br>A MAIORIA DOS RELATOS CONTA QUE TAL FATO ACONTECE NO PERÍODO NOTURNO, PRINCIPALMENTE COM CRIANÇAS OU ADOLESCENTES DE 13 A 20 ANOS.<br><br>CASOS COMO ESTE ESTÃO OCORRENDO PELO BRASIL INTEIRO, PRINCIPALMENTE EM BAIRROS NOBRES.</div>',
            "dica" : '<br><b>Dica</b>: preste atenção à história narrada. Perceba que os fatos são vagos, não se identifica quem seria a vítima, a família, o bairro em que a ação teria acontecido ou o autor da mensagem. Embora o texto, às vezes, tente ser mais preciso em suas informações, a linguagem utilizada foge às convenções do que seria um texto produzido por instâncias legitimadoras, como órgãos oficiais do governo ou a imprensa.<br><br>',
            "itens" : [
                {
                    "id" : 1,
                    "texto" : "I) O trecho “casos como este estão acontecendo no Brasil inteiro” faz com que o texto atinja um maior número de leitores interessados no assunto.",
                    "correto" : "V",
                    "feedback_correto" : "I) Ao dizer que o caso acontece em todo o território nacional, é razoável presumir que os leitores interessados não serão apenas os residentes do Rio de Janeiro ou São Paulo, mas sim os habitantes de todo o país.",
                    "feedback_incorreto" : "I) Ao dizer que o caso acontece em todo o território nacional, é razoável presumir que os leitores interessados não serão apenas os residentes do Rio de Janeiro ou São Paulo, mas sim os habitantes de todo o país."
                },
                {
                    "id" : 2,
                    "texto" : "II) Os fatos narrados são legitimados pela atribuição do texto a um autor específico que o assina, identificando-se.",
                    "correto" : "F",
                    "feedback_correto" : "II) Não há assinatura de um autor individual ou coletivo; portanto, o texto é de autoria desconhecida.",
                    "feedback_incorreto" : "II) Não há assinatura de um autor individual ou coletivo; portanto, o texto é de autoria desconhecida."
                },
                {
                    "id" : 3,
                    "texto" : "III) A vítima (“um menino”) e o local onde ela supostamente foi seqüestrada (“um terreno”) são apresentados por um artigo indefinido, o que põe em xeque a credibilidade do fato descrito.",
                    "correto" : 'V',
                    "feedback_correto" : "III) Vítima e local do suposto crime são apresentados de modo muito vago, podendo levar o leitor a questionar o fato.",
                    "feedback_incorreto" : "III) Vítima e local do suposto crime são apresentados de modo muito vago, podendo levar o leitor a questionar o fato."
                },
                {
                    "id" : 4,
                    "texto" : "IV) O autor escreve de modo a respeitar todas as convenções de um texto jornalístico, fazendo com que seja fácil identificar o evento descrito como um fato verossímil.",
                    "correto" : "F",
                    "feedback_correto" : "IV) O texto quebra algumas convenções de textos jornalísticos, pois além do uso de letras maiúsculas e da vagueza em algumas informações (“um menino”, “um terreno”), ainda utiliza-se de linguagem mais apelativa (“até onde vai a maldade do ser humano?)",
                    "feedback_incorreto" : "IV) O texto quebra algumas convenções de textos jornalísticos, pois além do uso de letras maiúsculas e da vagueza em algumas informações (“um menino”, “um terreno”), ainda utiliza-se de linguagem mais apelativa (“até onde vai a maldade do ser humano?)"
                },
                {
                    "id" : 5,
                    "texto" : 'V) O trecho que vai de “a maioria dos relatos” até “de 13 a 20 anos” aponta para uma suposta apuração e categorização dos eventos, característica de textos jornalísticos que imprimem exatidão e credibilidade aos fatos.',
                    "correto" : 'V',
                    "feedback_correto" : "V) No trecho indicado, o autor apresenta informações mais precisas, que poderiam levar a conclusão de que os eventos narrados não apenas são verdadeiros, como também foram apurados e investigados pelos órgãos competentes.",
                    "feedback_incorreto" : "V) No trecho indicado, o autor apresenta informações mais precisas, que poderiam levar a conclusão de que os eventos narrados não apenas são verdadeiros, como também foram apurados e investigados pelos órgãos competentes."
                }
            ]
        },
           {
            "tipo" : "vf",
            "titulo" : "5",
            "texto" : "5.html",
            "respondida":0,
            "pretexto" : 'A mensagem apresentada abaixo circula há muito tempo pela internet, embora os dados divulgados nela não sejam todos verdadeiros*. Como toda lenda urbana, outras versões semelhantes à história narrada também circulam em outros países, cada versão com suas peculiaridades que permitem ligá-las à identidade da população local. Ao ler o texto, atente para os detalhes que constroem uma posição de autoria brasileira, permitindo chamar a atenção dos leitores dessa nacionalidade. Em seguida, julgue como verdadeiras (V) apenas as alternativas que indiquem os elementos que contribuem para essa construção.<br><br><span class="fonte">* Não houve teste do INMETRO sobre as latas de alumínio, o autor designado abaixo diz que não foi ele quem escreveu o texto e não há provas de que a contaminação de Orlando tenha se dado por latas de refrigerantes.</span><br><div style="border: 3px double #000000; margin: 30px; padding: 10px">Assunto: Enc: Alerta!<br><br>>>REPASSE A TODOS DE SUA LISTA<br><br>>>Morreu Orlando, brilhante advogado e pai da famosa modelo brasileira D. S., numa situação dolorosa absolutamente igual ao que se vem repetindo com frequência.<br><br>>>Ele tinha uma casa e uma lancha em Angra. Ao sair na lancha com amigos, num<br>>>domingo, levou na geladeira da embarcação latas de cerveja e refrigerantes. No dia<br>>>seguinte, segunda-feira, estava internado numa UTI e morto na quarta-feira. Ele era<br>>>um atleta, adorava a vida, que a vivia com intensidade.<br>>>O exame cadavérico atestou leptospirose fulminante contraída na<br>>>lata de cerveja que ele havia tomado, sem copo e sem canudo, no barco.<br><br>>>MUITO CUIDADO!!!<br><br>>>Toda vez que comprar uma lata de refrigerante, tome cuidado de lavar a parte de<br>>>cima com água corrente e sabão, se possível, use canudo.<br><br>>>Aqui em casa, é obrigatório lavar as latas com desinfetantes mesmo as que vão à<br>>>geladeira.<br><br>>>Uma amiga da família morreu depois de beber um guaraná em lata.<br><br>>>Provavelmente ela não limpou a parte superior da lata antes de beber, e a lata estava<br>>>suja com urina seca de rato, que contém substâncias tóxicas e letais, inclusive<br>>>leptóspiras, causadoras da leptospirose.<br><br>>>Complementando:<br><br>>>Uma pesquisa do INMETRO confirmou que a tampa da latinha do refrigerante é<br>>>mais poluída que um banheiro público.<br>>>Segundo essa pesquisa, a quantidade de vermes e bactérias era tão intensa que eles<br>>>sugeriam que se lavasse a tampa da latinha com água e sabão.<br><br>>>Dr. F. L. O.<br>>> Laboratório de Biologia Celular (LBTC)<br>>>Universidade Estadual do Norte Fluminense (UENF)</div>',
			"dica" : '<br><b>Dica</b>: leia o texto e tente identificar em que momentos aparecem as informações que vinculam os acontecimentos ao Brasil.<br><br>',
            "itens" : [
                {
                    "id" : 1,
                    "texto" : 'A menção a Angra dos Reis.',
                    "correto" : "V",
                    "feedback_correto" : "I) Angra dos Reis é ponto turístico brasileiro conhecido por todo o país.",
                    "feedback_incorreto" : "I) Angra dos Reis é ponto turístico brasileiro conhecido por todo o país."
                },
                {
                    "id" : 2,
                    "texto" : 'O fato da suposta vítima ser pai de uma famosa modelo brasileira.',
                    "correto" : "V",
                    "feedback_correto" : "II) Indicar que um fato ocorreu com uma pessoa que o interlocutor conhece é um modo de atestá-lo.",
                    "feedback_incorreto" : "II) Indicar que um fato ocorreu com uma pessoa que o interlocutor conhece é um modo de atestá-lo."
                },
                {
                    "id" : 3,
                    "texto" : 'A menção ao INMETRO, instituto brasileiro.',
                    "correto" : 'V',
                    "feedback_correto" : "III) O INMETRO é um órgão nacional que regula a qualidade dos produtos vendidos no país, e sua afirmação de que as latas poderiam transmitir leptospirose tem peso no argumento central da mensagem.",
                    "feedback_incorreto" : "III) O INMETRO é um órgão nacional que regula a qualidade dos produtos vendidos no país, e sua afirmação de que as latas poderiam transmitir leptospirose tem peso no argumento central da mensagem."
                },
                {
                    "id" : 4,
                    "texto" : 'O suposto autor é membro da Universidade Estadual do Norte Fluminense.',
                    "correto" : "V",
                    "feedback_correto" : "IV) Além de termos aqui uma autoria explícita, ela é atribuída a um membro da comunidade científica brasileira.",
                    "feedback_incorreto" : "IV) Além de termos aqui uma autoria explícita, ela é atribuída a um membro da comunidade científica brasileira."
                },
                {
                    "id" : 5,
                    "texto" : 'A doença retratada é a leptospirose, que ocorre apenas em território brasileiro.',
                    "correto" : 'F',
                    "feedback_correto" : "V) A leptospirose é contraída pelo contato com a urina de animais contaminados e não ocorre apenas no Brasil.",
                    "feedback_incorreto" : "V) A leptospirose é contraída pelo contato com a urina de animais contaminados e não ocorre apenas no Brasil."
                }
            ]
        },
        {
            "tipo": "texto",
            "titulo" : "Relatório",
            "texto" : "fim.html"
        },
        {
            "tipo": "texto",
            "titulo" : "Fim",
            "texto" : "creditos.html"
        }
    ]
}
