{
    "nome" : "O gênero publicitário</br><span>Publicidade</span>",
    "titulo": "Publicidade",
    "apresentacao" : "",
    "questoes": [
	{
            "tipo": "texto",
            "titulo" : "Múltiplos sentidos",
            "texto" : "introducao.html",
            "introducao" : "true"
        },
         {
            "tipo"  : "teste",
            "titulo" : "1",
            "texto" : "1.html",
            "textoAdicional" : "Qual das palavras da propaganda é a principal responsável por sua polissemia?</br></br>",
            "respondida" : 0,
            "correto" : 2,
            "feedback_correto" : "Muito bem! “Bicho” pode remeter ao inseto transmissor da dengue, ou fazer parte da expressão “o bicho vai pegar”, que pode significar “a situação vai ficar feia”.",
            "feedback_incorreto" : "Você errou. “Bicho” pode remeter ao inseto transmissor da dengue, ou fazer parte da expressão “o bicho vai pegar”, que pode significar “a situação vai ficar feia”.",
            "itens": [
                {
                    "id" : 1,
                    "texto": "a) cuidar"
                },
                {
                    "id" : 2,
                    "texto": "b) bicho"
                },
                {
                    "id" : 3,
                    "texto": "c) dengue"
                }
            ]
        },
           {
            "tipo" : "vf",
            "titulo" : "2",
            "texto" : "2.html",
            "respondida":0,
            "itens" : [
                {
                    "id" : 1,
                    "texto" : "Com base na propaganda exibida ao lado, indique para cada afirmação abaixo, se ela é verdadeira (V) ou falsa (F).<br/><br/>(a) O enunciado “Entre no movimento pela saúde” pode assumir sentidos diferentes, o que indica um problema na formulação da propaganda.",
                    "correto" : "F",
                    "feedback_correto" : "(a) Muito bem! O texto explora a polissemia de “entre no movimento” como “se movimentar” ou “participar no grupo”, o que não constitui nenhum problema de significado.",
                    "feedback_incorreto" : "(a) Você errou. O texto explora a polissemia de “entre no movimento” como “se movimentar” ou “participar no grupo”, o que não constitui nenhum problema de significado."
                },
                {
                    "id" : 2,
                    "texto" : "(b) A propaganda objetiva mostrar que a principal forma de adotar um estilo de vida saudável é a prática de esportes.",
                    "correto" : "F",
                    "feedback_correto" : "(b) Muito bem! A propaganda procura mostrar que a prática de exercícios físicos pode compreender diversas outras atividades além dos esportes, como brincar e dançar.",
                    "feedback_incorreto" : "(b) Você errou. A propaganda procura mostrar que a prática de exercícios físicos pode compreender diversas outras atividades além dos esportes, como brincar e dançar."
                },
                {
                    "id" : 3,
                    "texto" : "(c) Um dos sentidos que a expressão “fazer brincando” pode assumir se constrói na relação com a imagem da propaganda.",
                    "correto" : 'V',
                    "feedback_correto" : "(c) Muito bem! “Fazer brincando” pode ser parafraseado por “fazer facilmente” ou, ainda, por “fazer ao brincar” – por exemplo, de amarelinha, como indicado na imagem.",
                    "feedback_incorreto" : "(c) Você errou. “Fazer brincando” pode ser parafraseado por “fazer facilmente” ou, ainda, por “fazer ao brincar” – por exemplo, de amarelinha, como indicado na imagem."
                }
            ]
        },
           {
            "tipo" : "vf",
            "titulo" : "3",
            "texto" : "3.html",
            "respondida":0,
            "itens" : [
                {
                    "id" : 1,
                    "texto" : "Com base na propaganda exibida ao lado, indique para cada afirmação abaixo, se ela é verdadeira (V) ou falsa (F).<br/><br/>(a) O enunciado estampado na camiseta da modelo contém um erro de português, e, portanto, é inadequado a uma propaganda.",
                    "correto" : "F",
                    "feedback_correto" : "(a) Muito bem! Longe de ser um erro, a forma “tá”, bastante frequente no português brasileiro, contribui para a produção de um efeito de maior proximidade com o leitor.",
                    "feedback_incorreto" : "(a) Você errou. Longe de ser um erro, a forma “tá”, bastante frequente no português brasileiro, contribui para a produção de um efeito de maior proximidade com o leitor."
                },
                {
                    "id" : 2,
                    "texto" : "(b) A palavra “sangue” pode ser interpretada em seu sentido literal, ou como parte de uma expressão idiomática.",
                    "correto" : "V",
                    "feedback_correto" : "(b) Muito bem! Além de remeter ao líquido vermelho, a expressão “estar no sangue” pode significar “estar intrinsecamente ligado à natureza de alguém”.",
                    "feedback_incorreto" : "(b) Você errou. Além de remeter ao líquido vermelho, a expressão “estar no sangue” pode significar “estar intrinsecamente ligado à natureza de alguém”."
                },
                {
                    "id" : 3,
                    "texto" : "(c) Um dos sentidos que a palavra “gesto” assume se constrói na relação com a imagem da propaganda.",
                    "correto" : 'V',
                    "feedback_correto" : "(c) Muito bem! A palavra “gesto” pode remeter ao sinal feito pela modelo, que coloca os dedos sobre a veia da qual se retira o sangue.",
                    "feedback_incorreto" : "(c) Você errou. A palavra “gesto” pode remeter ao sinal feito pela modelo, que coloca os dedos sobre a veia da qual se retira o sangue."
                }
            ]
        },
         {
            "tipo"  : "teste",
            "titulo" : "4",
            "texto" : "4.html",
            "textoAdicional" : "Em qual dos slogans abaixo <b>NÃO</b> se verifica uma relação de intertextualidade?</br></br>",
            "respondida" : 0,
            "correto" : 1,
            "feedback_correto" : "Muito bem! Os slogans II e III dialogam, respectivamente, com o ditado “Dos males o menor” e com a célebre frase “Ser ou não ser: eis a questão”, de Shakespeare.",
            "feedback_incorreto" : "Você errou. Os slogans II e III dialogam, respectivamente, com o ditado “Dos males o menor” e com a célebre frase “Ser ou não ser: eis a questão”, de Shakespeare.",
            "itens": [
                {
                    "id" : 1,
                    "texto": "a) Tostines vende mais porque é fresquinho ou é fresquinho porque vende mais? (Tostines)"
                },
                {
                    "id" : 2,
                    "texto": "b) Costa Mágica, dos Mares, o Melhor. (Costa Cruzeiros)"
                },
                {
                    "id" : 3,
                    "texto": "c) Ler ou não ser. (Siciliano)"
                }
            ]
        },
        {
            "tipo": "texto",
            "titulo" : "Relatório",
            "texto" : "fim.html"
        },
        {
            "tipo": "texto",
            "titulo" : "Fim",
            "texto" : "creditos.html"
        }
    ]
}
